{
  "header": {
    "title1": "Guarderia para perros,",
    "title2": "a escasos metros del parque del Putxet"
  },

  "navigation": {
    "services": "SERVICIOS",
    "rates": "TARIFAS",
    "contact": "CONTACTO"
  },

  "services": {
    "title": "Servicios",
    "translation": "| Guardería |",
    "textHome": "Sabemos que tu mascota es parte de tu familia y nos comprometemos a brindarle el mejor cuidado mientras estás fuera. Somos una guardería canina dedicada a ofrecer un ambiente seguro, divertido y cariñoso.",
    "shop": "| Tienda |",
    "textShop": "En nuestra tienda presencial podrás encontrar tanto como premios y juguetes por tus peludos. También disponemos de una cuidada selección de accesorios como serían collares, correas y arneses, todos ellos confeccionados a mano, con amor y atención al detalle."
  },

  "us": {
    "title": "Quienes somos",
    "explanation1": "Somos una guardería formada por un equipo dedicado al cuidado canino. Desde Llar Canina queremos brindarle a tu peludo un sitio donde pueda sentirse como en su hogar.",
    "explanation2": "Nuestro objetivo es que los peludos tengan un sitio donde sentirse seguros, donde puedan ser ellos mismos, adaptarnos a cada una de las necesidades de cada uno y priorizar su bienestar, y sobretodo que reciban mucho amor y diversión. No nos hemos equivocado al elegir esta profesión, realmente es nuestra pasión.",
    "explanation3": "Estamos ubicados al lado del parque del putxet, un parque muy grande donde podrán disfrutar de sus paseos. "
  },

  "visitors": {
    "title": "Visitantes habituales"
  },

  "reviews": {
    "title": "Reseñas",
    "person1": "Gabi & Max",
    "review1": "Hace años que conozco a Leo y siempre ha demostrado un gran amor por los animales. Su nueva guardería canina es el reflejo perfecto de su pasión y dedicación. Leo es confiable y amable, y su guardería es el lugar ideal para dejar a tu perro. Recomiendo encarecidamente su servicio.",
    "person2": "Vero & Lila",
    "review2": "Conocí a Leo recientemente cuando mi perra Lila se unió a una de sus excursiones caninas. Fue una experiencia maravillosa. Leo y su hija cuidaron y llevaron a Lila en la excursión con gran atención y amor. Recomiendo a Leo y su guardería canina para un cuidado excepcional de mascotas.",
    "person3": "Nami & Mowy",
    "review3": "Conozco a Leo a través de su hija Elena, una vez les llevé a mi perrito Mowy y la verdad que estuve encantada, a parte de la tranquilidad con la que me fui sabiendo que lo estaba dejando en buenas manos. No dudaria en volver a dejarlo con ellos."
  },

  "location": {
    "title": "¡Ven a visitarnos!",
    "gps": "Calle de Homero 42, Barcelona",
    "clock1": "Lunes a viernes de 7:00 - 20:00h.",
    "clock2": "Sábado, domingo y festivos de 9:00 - 20:00h.",
    "email": "info@llarcanina.cat",
    "phone": "+34 - 679 372 372 "
  },

  "work": {
    "section1-title1": "¿Cómo trabajamos?",
    "section1-p1": "Disponemos de una sala de juego donde los perros podrán correr, divertirse y participar en diversas actividades. Ofrecemos actividades de socialización, olfateo y un poco de adiestramiento básico para asegurar que cada perro tenga una experiencia enriquecedora.",
    "section1-p2": "En esta misma sala, ubicada en la primera planta, hemos equipado varias actividades de agility, proporcionando un espacio ideal para que los perros que deseen jugar y ejercitarse puedan hacerlo.",
    "section1-p3": "Además, en una zona separada, disponemos de varias camas confortables para aquellos perros que prefieran descansar o tengan necesidades especiales.",
    "section1-p4": "Siempre nos aseguramos de priorizar el bienestar y las necesidades de cada perro.",
    "section2-title2": "Guarderia Canina",
    "section2-highlight1": "Sala de juegos Agility",
    "section2-highlight2": "Actividades de socialización y olfateo",
    "section2-highlight3": "Adiestramiento básico",
    "section2-highlight4": "Zona de descanso"
  },

  "shop": {
    "title1": "Nuestro producto estrella",
    "section1-p1": "Descubre nuestros exclusivos accesorios caninos, cuidadosamente diseñados y fabricados a mano con piel natural de la más alta calidad. Ofrecemos una variedad de collares, arneses y correas, cada uno fusionando estilo y funcionalidad para asegurar que tu mascota se vea y se sienta genial.",
    "section1-p2": "Tenemos una amplia gama de decoraciones, tamaños y colores, permitiéndote elegir el que más te guste y se adapte a tus necesidades. Nuestras creaciones no solo reflejan calidad y comodidad, sino también el amor y la dedicación con que fueron hechos, acompañando a tus adorados compañeros en cada paso de sus aventuras.",
    "title2": "Tienda presencial",
    "section2-p": "En nuestra tienda presencial, encontrarás una variedad de juguetes para que tu peludo se divierta, así como diferentes tipos de snacks y premios. También disponemos de accesorios para paseos y el hogar, como cuencos, botellas de agua, bozales y collares antiparasitarios. Todo lo esencial para las aventuras y el bienestar de tu mascota."
  },

  "walks": {
    "title": "Paseos por el parque",
    "p1": "Ofrecemos paseos a los perros que están con nosotros por más de 4 horas, asegurando que reciban el ejercicio y la estimulación mental que necesitan. Estos paseos de unos 20 minutos se realizan en el bonito Parque del Putxet, donde pueden olfatear y hacer sus necesidades en un entorno natural.",
    "p2": "Para garantizar la mejor experiencia, paseamos a un máximo de dos perros a la vez. Así, cada perro tiene la libertad de explorar a su propio ritmo y recibe la atención individualizada que merece. Creemos que un buen paseo no solo mantiene a los perros activos, sino que también les ayuda a relajarse y disfrutar más de su tiempo con nosotros."
  },

  "form": {
    "reservationTitle": "Formulario de reserva",
    "reservationDescription": "Ofrece a tu perro un espacio seguro y divertido donde pasar el día. En nuestra guardería, combinamos la tranquilidad de un ambiente familiar con actividades lúdicas para que tu peludo disfrute al máximo. ¡Completa el formulario y reserva su plaza! En menos de 72 horas te confirmaremos la reserva y te informaremos de todos los detalles.",
    "humanName": "*Nombre y apellido:",
    "dogName": "*Nombre de tu perro:",
    "dogSize": "*Tamaño de tu perro",
    "large": "Grande (+30kg)",
    "medium": "Mediano (10-30kg)",
    "small": "Pequeño (3-10Kg)",
    "dogAge": "*Edad de tu perro:",
    "email": "*Correo electrónico:",
    "phone": "*Teléfono de contacto:",
    "startDate": "*Selecciona el primer día:",
    "endDate": "Selecciona el último día(si hay más de uno):",
    "startTime": "*Hora de inicio:",
    "endTime": "*Hora de fin:",
    "isFirstTime": "¿Es la primera vez que viene?",
    "yes": "Sí",
    "no": "No",
    "hasBono": "¿Dispones de bono?",
    "aboutDog": "Conociendo a tu perro:",
    "aboutDogPlaceholder": "Cuéntanos sobre tu perro y sus necesidades, ¡queremos conocerlo!",
    "submit": "Enviar",
    "successMessage": "Hemos recibido tu solicitud con éxito, en 24h-72h contactaremos para darte una respuesta. En el caso que se trate de una urgencia, es preferible que nos llames.",
    "errorMessage": "Ha habido un problema al intentar enviar el formulario. Por favor, intenta de nuevo."
  },

  "rates": {
    "title": "Tarifas",
    "description": "¡Hola! En nuestro centro queremos que tu peludo se sienta como en casa, y parte de ese proceso es asegurarnos de que el precio sea justo y claro para ti. A continuación, te presentamos nuestras tarifas:",
    "hourPriceTitle": "Precio por hora",
    "hourPriceDescription": "De lunes a viernes, ofrecemos un precio muy competitivo de solo 3,5€ por hora. Sabemos que los fines de semana y festivos son momentos especiales para todos, así que durante estos días el precio es de 4€ por hora.",
    "bonusPriceTitle": "Bonos para ahorradores",
    "bonusPriceDescription": "Si sueles dejarnos a tu perro más a menudo, ¡tenemos algo perfecto para ti! Hemos creado unos bonos que te permitirán ahorrar mientras aseguras el mejor cuidado para tu peludo.",
    "bonus50Title": "Bono de 50 horas",
    "bonus50Description": "Por solo 150€, puedes disfrutar de 50 horas de diversión y cuidados para tu amigo de cuatro patas.",
    "bonus100Title": "Bono de 100 horas",
    "bonus100Description": "Más horas, más ahorro. ¡Disfruta de 100 horas por solo 250€!",
    "bonus200Title": "Bono de 200 horas",
    "bonus200Description": "¿Eres un cliente habitual? Aprovecha nuestro bono de 200 horas por 400€.",
    "deadlinesTitle": "Términos y Condiciones de los Bonos",
    "deadlinesDescription": "Queremos que le saques el máximo provecho a tu bono:",
    "deadlinesP1": "⟫ Válido de lunes a viernes.",
    "deadlinesP2": "⟫ Consumo mínimo: 3 horas por visita.",
    "deadlinesP3": "⟫ Caducidad: 3 meses desde la fecha de compra.",
    "finalDescription": "Recuerda que los pagos se realizan en el centro, ¡así podemos personalizar cada estancia para que sea perfecta!"
  },

  "requirements": {
    "title": "Requerimientos",
    "cardTitle1": "Tipo de perros",
    "cardDescription1": "En nuestro centro, la seguridad y el bienestar de todos los peludos es nuestra máxima prioridad. Aceptamos a perros siempre y cuando no sean reactivos ni presenten problemas de comportamiento agresivo. Queremos asegurarnos de que todos se sientan cómodos y felices durante su estancia con nosotros. Lamentablemente, debido a la normativa y para mantener un ambiente seguro, no podemos aceptar perros nominados como PPP",
    "cardTitle2": "Primera visita",
    "cardDescription2": "Antes de que tu perro pueda quedarse con nosotros por primera vez, nos gusta realizar una pequeña evaluación gratuita de 30 minutos. Esta es una oportunidad para que tu peludo y nosotros nos conozcamos. Después de eso, realizamos una **adaptación de 3 horas (no gratuita) para que tu perro se familiarice con el entorno y se sienta como en casa. Sabemos que estas primeras impresiones son importantes, y queremos asegurarnos de que todo sea perfecto.",
    "cardTitle3": "Atención personalizada",
    "cardDescription3": "Cada perro es único, y entendemos que algunos necesitan cuidados especiales. Si tu perro necesita una comida específica durante su estancia, no te preocupes: ¡nosotros nos encargamos! Solo necesitas traernos su comida y nosotros nos aseguramos de que la reciba a su hora. Lo mismo aplica si tu peludo necesita medicación o algún tratamiento; estamos aquí para ayudar y asegurarnos de que reciba todo lo que necesita.",
    "cardTitle4": "Descuentos",
    "cardDescription4": "Sabemos lo que significa ser una familia perruna. Si traes a más de un perro, te ofrecemos un 10% de descuento en nuestros servicios. ¡Queremos que todos tus peludos disfruten de su tiempo con nosotros!"
  }
}
