{
  "header": {
    "title1": "Guarderia per a gossos,",
    "title2": "a pocs metres del parc del Putxet"
  },

  "navigation": {
    "services": "SERVEIS",
    "rates": "TARIFES",
    "contact": "CONTACTE"
  },

  "services": {
    "title": "Serveis",
    "translation": "| Guardería |",
    "textHome": "Sabem que la teva mascota es part de la teva familia i ens comprometem a brindar-li la millor atenció mentre tu siguis fora. Som una guardería canina dedicada a oferir un ambient, segur, divertit i afectuós.",
    "shop": "| Botiga |",
    "textShop": "A la nostra botiga podràs trobar tant com a premis i joguines per els teus peluts. També disponem d'una cuidada selecció d'accessoris com serien collarets, corretges i arnesos, tots ells confeccionats a mà, amb amor i atenció al detall"
  },

  "us": {
    "title": "Qui som",
    "explanation1": "Som una guardería formada per un equip dedicat al cuidat caní. Des de Llar Canina volem brindar-li al teu pelut un lloc on pugui sentir-se com a casa seva.",
    "explanation2": "El nostre objectiu és que els peluts tinguin un lloc on sentir-se segurs, on puguin ser ells mateixos, adaptar-nos a cadascuna de les necessitats de cadascú i prioritzar el seu benestar, i sobretot que rebin molt d'amor i diversió. No ens hem equivocat en triar aquesta professió, realment és la nostra passió.",
    "explanation3": " Estem ubicats al costat del parc del putxet, un parc molt gran on podreu gaudir dels seus passejos. "
  },

  "visitors": {
    "title": "Visitants habituals"
  },

  "reviews": {
    "title": "Ressenyes",
    "person1": "Gabi & Max",
    "review1": "Fa anys que conec al Leo i sempre ha demostrat un gran amor pels animals. La seva nova garderia canina és el reflex perfecte de la seva passió i dedicació. Leo és fiable i amable, i la seva guarderia és el lloc ideal per deixar el teu gos. Recomano en escreix el seu servei.",
    "person2": "Vero & Lira",
    "review2": "Vaig conèixer Leo recentment quan la meva gossa Lila es va unir a una de les seves excursions canines. Va ser una experiència meravellosa. Leo i la seva filla van cuidar i van portar Lila a l'excursió amb gran atenció i amor. Recomano a Leo i la seva guarderia canina per a una cura excepcional de mascotes.",
    "person3": "Nami & Mowy",
    "review3": "Conec Leo a través de la seva filla Elena, una vegada els vaig portar al meu gosset Mowy i la veritat que vaig estar encantada, a part de la tranquil·litat amb què em vaig anar sabent que ho estava deixant en bones mans. No dubtaria a tornar-ho a deixar amb ells."
  },

  "location": {
    "title": "Vine a visitar-nos!",
    "gps": "Carrer d'Homer 42, Barcelona",
    "clock1": "Dl a dv de 7:00 - 20:00h,",
    "clock2": "ds, dg i festius de 9:00 - 20:00h.",
    "email": "info@llarcanina.cat",
    "phone": "+34 - 679 372 372 "
  }
}
