{
  "header": {
    "title1": "Guarderia per a gossos,",
    "title2": "a pocs metres del parc del Putxet"
  },

  "navigation": {
    "services": "SERVEIS",
    "rates": "TARIFES",
    "contact": "CONTACTE"
  },

  "services": {
    "title": "Serveis",
    "translation": "| Guarderia |",
    "textHome": "Sabem que la teva mascota es part de la teva familia i ens comprometem a brindar-li la millor atenció mentre tu siguis fora. Som una guardería canina dedicada a oferir un ambient, segur, divertit i afectuós.",
    "shop": "| Botiga |",
    "textShop": "A la nostra botiga presencial podràs trobar tant com a premis i joguines per els teus peluts. També disposem d'una cuidada selecció d'accessoris com serien collarets, corretges i arnesos, tots ells confeccionats a mà, amb amor i atenció al detall."
  },

  "us": {
    "title": "Qui som",
    "explanation1": "Som una guardería formada per un equip dedicat al cuidat caní. Des de Llar Canina volem brindar-li al teu pelut un lloc on pugui sentir-se com a casa seva.",
    "explanation2": "El nostre objectiu és que els peluts tinguin un lloc on sentir-se segurs, on puguin ser ells mateixos, adaptar-nos a cadascuna de les necessitats de cadascú i prioritzar el seu benestar, i sobretot que rebin molt d'amor i diversió. No ens hem equivocat en triar aquesta professió, realment és la nostra passió.",
    "explanation3": " Estem ubicats al costat del parc del putxet, un parc molt gran on podreu gaudir dels seus passejos. "
  },

  "visitors": {
    "title": "Visitants habituals"
  },

  "reviews": {
    "title": "Ressenyes",
    "person1": "Gabi & Max",
    "review1": "Fa anys que conec al Leo i sempre ha demostrat un gran amor pels animals. La seva nova garderia canina és el reflex perfecte de la seva passió i dedicació. Leo és fiable i amable, i la seva guarderia és el lloc ideal per deixar el teu gos. Recomano en escreix el seu servei.",
    "person2": "Vero & Lila",
    "review2": "Vaig conèixer Leo recentment quan la meva gossa Lila es va unir a una de les seves excursions canines. Va ser una experiència meravellosa. Leo i la seva filla van cuidar i van portar Lila a l'excursió amb gran atenció i amor. Recomano a Leo i la seva guarderia canina per a una cura excepcional de mascotes.",
    "person3": "Nami & Mowy",
    "review3": "Conec Leo a través de la seva filla Elena, una vegada els vaig portar al meu gosset Mowy i la veritat que vaig estar encantada, a part de la tranquil·litat amb què em vaig anar sabent que ho estava deixant en bones mans. No dubtaria a tornar-ho a deixar amb ells."
  },

  "location": {
    "title": "Vine a visitar-nos!",
    "gps": "Carrer d'Homer 42, Barcelona",
    "clock1": "Dilluns a divendres de 7:00 - 20:00h.",
    "clock2": "Dissabte, diumenge i festius de 9:00 - 20:00h.",
    "email": "info@llarcanina.cat",
    "phone": "+34 - 679 372 372 "
  },

  "work": {
    "section1-title1": "Com treballem?",
    "section1-p1": "Disposem d'una sala de joc on els gossos podran córrer, divertir-se i participar en diverses activitats. Oferim activitats de socialització, olfacte i una mica d'ensinistrament bàsic per assegurar que cada gos tingui una experiència enriquidora.",
    "section1-p2": "En aquesta mateixa sala, ubicada a la primera planta, hem equipat diverses activitats d'agility, proporcionant un espai ideal perquè els gossos que vulguin jugar i exercitar-se ho puguin fer.",
    "section1-p3": "A més, en una zona separada, disposem de diversos llits confortables per a aquells gossos que prefereixin descansar o tinguin necessitats especials.",
    "section1-p4": "Sempre ens assegurem de prioritzar el benestar i les necessitats de cada gos.",
    "section2-title2": "Guarderia per a gossos",
    "section2-highlight1": "Sala de jocs Agility",
    "section2-highlight2": "Activitats de socialització i olfacte",
    "section2-highlight3": "Ensinistrament bàsic",
    "section2-highlight4": "Zona de descans"
  },

  "shop": {
    "title1": "El nostre producte estrella",
    "section1-p1": "Descobreix els nostres exclusius accessoris canins, dissenyats i fabricats a mà amb pell natural de la més alta qualitat. Oferim una varietat de collarets, arnesos i corretges, cadascun fusionant estil i funcionalitat per assegurar que la teva mascota es vegi i se senti genial.",
    "section1-p2": "Tenim una àmplia gamma de decoracions, mides i colors, permetent triar el que més t'agradi i s'adapti a les teves necessitats. Les nostres creacions no només reflecteixen qualitat i comoditat, sinó també l'amor i la dedicació amb què van ser fets, acompanyant els teus adorats companys a cada pas de les seves aventures.",
    "title2": "Botiga presencial",
    "section2-p": "A la nostra botiga presencial, trobaràs una varietat de joguines perquè el teu pelut es diverteixi, així com diferents tipus de snacks i premis. També disposem d'accessoris per a passejades i la llar, com bols, ampolles d'aigua, morrions i collarets antiparasitaris. Tot allò essencial per a les aventures i el benestar de la teva mascota."
  },

  "walks": {
    "title": "Passejades pel parc",
    "p1": "Oferim passejos als gossos que estan amb nosaltres més de 4 hores, assegurant que rebin l'exercici i l'estimulació mental que necessiten. Aquests passejos, d'uns 20 minuts, es fan al bonic Parc del Putxet, on poden ensumar i fer les seves necessitats en un entorn natural.",
    "p2": "Per garantir la millor experiència, passegem un màxim de dos gossos alhora. Així, cada gos té la llibertat d'explorar al seu propi ritme i rep l'atenció individualitzada que mereix. Creiem que un bon passeig no només manté els gossos actius, sinó que també els ajuda a relaxar-se i gaudir més del seu temps amb nosaltres."
  },

  "form": {
    "reservationTitle": "Formulari de reserva",
    "reservationDescription": "Ofereix al teu gos un espai segur i divertit on passar el dia. A la nostra guarderia, combinem la tranquil·litat d'un ambient familiar amb activitats lúdiques per a que el teu pelut gaudeixi al màxim. Completa el formulari i reserva la seva plaça! En menys de 72 hores et confirmarem la reserva i t'informarem de tots els detalls.",
    "humanName": "*Nom i cognom:",
    "dogName": "*Nom del teu gos:",
    "dogSize": "*Mida del teu gos",
    "large": "Gran (+30kg)",
    "medium": "Mitjà (10-30kg)",
    "small": "Petit (3-10Kg)",
    "dogAge": "*L'edat del teu gos:",
    "email": "*Adreça electrònica:",
    "phone": "*Telèfon de contacte:",
    "startDate": "*Selecciona el primer dia:",
    "endDate": "Selecciona l'últim dia(si n'hi ha més d'un):",
    "startTime": "*Hora d'inici:",
    "endTime": "*Hora de fi:",
    "isFirstTime": "És la primera vegada que veniu?",
    "yes": "Sí",
    "no": "No",
    "hasBono": "Disposes de abonaments?",
    "aboutDog": "Coneixent el teu gos:",
    "aboutDogPlaceholder": "Explica'ns sobre el teu gos i les seves necessitats, volem conèixer-lo!",
    "submit": "Enviar",
    "successMessage": "Hem rebut la teva sol·licitud amb èxit, a 24h-72h contactarem per donar-te una resposta. En cas que es tracti d'una urgència, és preferible que ens truquis.",
    "errorMessage": "Hi ha hagut un problema en intentar enviar el formulari. Si us plau, intenta de nou."
  },

  "rates": {
    "title": "Tarifes",
    "description": "Hola! Al nostre centre volem que el teu pelut se senti com a casa, i part d'aquest procés és assegurar-nos que el preu sigui just i clar per a tu. A continuació, et presentem les nostres tarifes:",
    "hourPriceTitle": "Preu per hora",
    "hourPriceDescription": "De dilluns a divendres, oferim un preu molt competitiu de només 3,5€ l'hora. Sabem que els caps de setmana i festius són moments especials per a tothom, així que durant aquests dies el preu és de 4€ l'hora.",
    "bonusPriceTitle": "Abonaments per a estalviadors",
    "bonusPriceDescription": "Si sols deixar-nos al teu gos més sovint, tenim una cosa perfecta per a tu! Hem creat uns bons que et permetran estalviar mentre assegures la millor cura per al teu pelut.",
    "bonus50Title": "Abonament de 50 hores",
    "bonus50Description": "Per només 150€, pots gaudir de 50 hores de diversió i cures per al teu amic de quatre potes.",
    "bonus100Title": "Abonament de 100 hores",
    "bonus100Description": "Més hores, més estalvi. Gaudeix de 100 hores per només 250€!",
    "bonus200Title": "Abonament 200 hores",
    "bonus200Description": "Ets un client habitual? Aprofita el nostre bo de 200 hores per 400€.",
    "deadlinesTitle": "Termes i Condicions dels Abonaments",
    "deadlinesDescription": "Volem que treguis el màxim profit al teu bo:",
    "deadlinesP1": "⟫ Vàlid de dilluns a divendres.",
    "deadlinesP2": "⟫ Consum mínim: 3 hores per visita.",
    "deadlinesP3": "⟫ Caducitat: 3 mesos des de la data de compra.",
    "finalDescription": "Recorda que els pagaments es realitzen al centre, així podem personalitzar cada estada perquè sigui perfecta!"
  },

  "requirements": {
    "title": "Requeriments",
    "cardTitle1": "Tipus de gossos",
    "cardDescription1": "Al nostre centre, la seguretat i el benestar de tots els peluts és la nostra màxima prioritat. Acceptem gossos sempre que no siguin reactius ni presentin problemes de comportament agressiu. Volem assegurar-nos que tots se sentin còmodes i feliços durant la seva estada amb nosaltres. Lamentablement, a causa de la normativa i per mantenir un ambient segur, no podem acceptar gossos nominats com a PPP",
    "cardTitle2": "Primera visita",
    "cardDescription2": "Abans que el teu gos pugui quedar-se amb nosaltres per primera vegada, ens agrada fer una petita avaluació gratuïta de 30 minuts. Aquesta és una oportunitat perquè el teu pelut i nosaltres ens coneguem. Després d'això, realitzem una **adaptació de 3 hores (no gratuïta) perquè el teu gos es familiaritzi amb l'entorn i se senti com a casa. Sabem que aquestes primeres impressions són importants, i volem assegurar-nos que tot sigui perfecte.",
    "cardTitle3": "Atenció personalitzada",
    "cardDescription3": "Cada gos és únic, i entenem que alguns necessiten cures especials. Si el teu gos necessita un menjar específic durant la seva estada, no et preocupis: nosaltres ens encarreguem! Només necessites portar-nos el menjar i nosaltres ens assegurem que el rebi a la seva hora. El mateix aplica si el teu pelut necessita medicació o algun tractament",
    "cardTitle4": "Descomptes",
    "cardDescription4": "Sabem què vol dir ser una família gossa. Si portes més d'un gos, t'oferim un 10% de descompte als nostres serveis. Volem que tots els teus peluts gaudeixin del seu temps amb nosaltres! "
  }
}
